//
//  InfoPlist.strings
//  MullvadBrowser
//
//  Created by Benjamin Erhart on 03.04.19.
//  Copyright © 2012 - 2025, Tigas Ventures, LLC (Mike Tigas)
//
//  This file is part of Mullvad Browser. See LICENSE file for redistribution terms.
//
NSPhotoLibraryAddUsageDescription = "Сайланган рәсемне фотоларыгызга сакларга кирәк.";
NSCameraUsageDescription = "Күрсәтелгән QR-кодлардан күпер адресларын уку өчен кирәк.";
NSFaceIDUsageDescription = "Face ID ярдәмендә кушымтаны ачарга килсә, бу кирәк.";
"New Tab" = "Яңа таб";
"Clear Data" = "Мәгълүматларны чистарту";
"Close tabs and clear data" = "Табларны ябу һәм мәгълүматларны чистарту";
